[
  "homepage",
  "obsidian-custom-frames",
  "obsidian-icon-folder",
  "workspaces-plus",
  "cmdr",
  "image-converter",
  "simple-canvasearch",
  "brain-dump-mode",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-chartsview-plugin",
  "dataview",
  "obsidian-git"
]